/// @DnDAction : YoYo Games.Common.Execute_Code
/// @DnDVersion : 1
/// @DnDHash : 7EAC9D59
/// @DnDArgument : "code" "sText = "Весьма смело и безрасудно так прыгать в портал. Ты в отчаяни, не так ли, Мэйсон?" + $(13_10)		+ "\nРаз ты историк и так далеко зашёл, то позволь испытать тебя. Вот твой первый вопрос:" +$(13_10)		+ "\nКакая династия правила Россией с 1613 года по 1917?";$(13_10)sColorOne = c_red;$(13_10)sColorTwo = c_red;"
sText = "Весьма смело и безрасудно так прыгать в портал. Ты в отчаяни, не так ли, Мэйсон?" + 
		+ "\nРаз ты историк и так далеко зашёл, то позволь испытать тебя. Вот твой первый вопрос:" +
		+ "\nКакая династия правила Россией с 1613 года по 1917?";
sColorOne = c_red;
sColorTwo = c_red;